export const 
  const citys = {
    '浙江': ['杭州', '宁波', '温州', '嘉兴', '湖州'],
  '福建': ['福州', '厦门', '莆田', '三明', '泉州'],
  '北京市':['昌平区'],'天津市':['天津'],'上海市':['厦门', '莆田'],'重庆市':['厦门', '莆田'],'河北省':['厦门', '莆田'],'山西省':['厦门', '莆田'],'辽宁省':['厦门', '莆田'],'吉林省':['厦门', '莆田'],'黑龙江省':['厦门', '莆田'],
  '江苏省':['厦门', '莆田'],'浙江省':['厦门', '莆田'],'安徽省':['厦门', '莆田'],'福建省':['厦门', '莆田'],'江西省':['厦门', '莆田'],'山东省':['厦门', '莆田'],'河南省':['厦门', '莆田'],'湖北省':['厦门', '莆田'],'湖南省':['厦门', '莆田'],
  '广东省':['厦门', '莆田'],'海南省':['厦门', '莆田'],'四川省':['厦门', '莆田'],'贵州省':['厦门', '莆田'],'云南省':['厦门', '莆田'],'陕西省':['厦门', '莆田'],'甘肃省':['厦门', '莆田'],'青海省':['厦门', '莆田'],'台湾省':['厦门', '莆田'],'内蒙古':['厦门', '莆田']
 
}